{
    "quote1": {
        "quote": "In the beginning the Universe was created. This has made a lot of people very angry and been widely regarded as a bad move.",
        "author": "Douglas Adams"
    },
    "quote2": {
        "quote": "Anyone who is capable of getting themselves made President should on no account be allowed to do the job.",
        "author": "Douglas Adams"
    },
    "quote3": {
        "quote": "Rock journalism is people who can't write interviewing people who can't talk for people who can't read.",
        "author": "Frank Zappa"
    },
    "quote4": {
        "quote": "A mind is like a parachute. It doesn't work if it is not open.",
        "author": "Frank Zappa"
    },
    "quote5": {
        "quote": "Education is what remains after one has forgotten what one has learned in school.",
        "author": "Albert Einstein"
    },
    "quote6": {
        "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
        "author": "Albert Einstein"
    },
    "quote7": {
        "quote": "If you can't explain it simply, you don't understand it well enough.",
        "author": "Albert Einstein"
    },
    "quote8": {
        "quote": "Live as if you were to die tomorrow; learn as if you were to live forever.",
        "author": "Mahatma Gandhi"
    },
    "quote9": {
        "quote": "First they ignore you, then they laugh at you, then they fight you, then you win.",
        "author": "Mahatma Gandhi"
    },
    "quote10": {
        "quote": "Why can't I just eat my waffle?",
        "author": "Barack Obama"
    },
    "quote11": {
        "quote": "When we hear a very sad song, it makes us realise that we do share this kind of common human experience, and we're all kind of bonded in sadness and melancholia and depression.",
        "author": "Steven Wilson"
    },
    "quote12": {
        "quote": "If we don't believe in freedom of expression for people we despise, we don't believe in it at all.",
        "author": "Noam Chomsky"
    },
    "quote13": {
        "quote": "The more you can increase fear of drugs and crime, welfare mothers, immigrants and aliens, the more you control all the people.",
        "author": "Noam Chomsky"
    },
    "quote14": {
        "quote": "Too many pieces of music finish too long after the end.",
        "author": "Igor Stravinksy"
    },
    "quote15": {
        "quote": "Music is the silence between the notes.",
        "author": "Claude Debussy"
    },
    "quote16": {
        "quote": "At the age of six I wanted to be a cook. At seven I wanted to be Napoleon. And my ambition has been growing steadily ever since.",
        "author": "Salvador Dali"
    },
    "quote17": {
        "quote": "Every child is an artist. The problem is how to remain an artist once he grows up.",
        "author": "Pablo Picasso"
    },
    "quote18": {
        "quote": "First thing we do, let's kill all the lawyers.",
        "author": "William Shakespeare"
    },
    "quote19": {
        "quote": "'I'm bored' is a useless thing to say. You live in a great, big, vast world that you've seen none percent of.",
        "author": "Louis C.K."
    },
    "quote20": {
        "quote": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
        "author": "Winston Churchill"
    }
}